Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-stor-interesse-for-tradisjonell-joik.html.tmx
Source language: nob
Languages: smj

source: PRM: Stor interesse for tradisjonell joik
smj: PRD: Stuorra berustibme árbbedábálasj juojggusijs

source: Sametingsrådet tildeler 1 442 740 kroner til utgivelse av joik og samisk musikk.
smj: Sámedikkeráde juollot 1 442 740 kråvnå juojggusijt ja sáme musihkav almodittjat.

source: Av ti innvilgede søknader er det syv søknader om utgivelse av tradisjonell joik.
smj: Låge åhtsåmusás li gietjav åhtsåmusá árbbedábálasj juojggusav almodittjat.

source: Det er første gang Sametinget har fått så mange søknader om utgivelse av tradisjonell joik, noe sametingsråd Henrik Olsen synes er spesielt gledelig.
smj: Dát la vuostasj bále Sámedigge li nav edna åhtsåmusáv almodittjat árbbedábálasj juojggusa, massta sámedikkeráde Henrik Olsen sjamut.

source: Dette viser at interessen for tradisjonell joik er stor.
smj: Dát vuoset juhte berustibme árbbedábálasj juojggusis la stuorre.

source: – Sametinget ser det som viktig å støtte utgivelse av tradisjonell joik, og med så mange utgivelser vil nyanser og særpreg i joiketradisjonen dokumenteres godt.
smj: – Sámedigge adná ájnnasin doarjjot almodimijt árbbedábálasj juojggusij, ja gå li nav moadda almodusá li vehi sieradusá ja sierralágásjvuodajt buoragit duodastuvvi.

source: Utgivelsene vil ha stor verdi både kultur- og musikkhistorisk, sier Olsen.
smj: Almodusá sjaddi stuorra árvvon goappátjagá kultuvralattjat ja musihka histåvrå gáktuj, javllá Olsen.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
smj: Ulmme juollodimij la åvdedit buorre sáme musihkav mij li sadjihin ållusijda.

source: Ny søknadsfrist i høst
smj: Ådå åhtsåmájggemierre tjavtjan

source: I år er det satt av ca. 2,5 millioner kroner til utgivelse av joik og samisk musikk.
smj: Dán jage li vuoroduvvam bielle gålmå millijåvnå kråvnå juojggusa ja sáme musihkav almodittjat.

source: Pengene fordeles på to søknadsrunder, og neste søknadsfrist er 1. oktober 2019.
smj: Rudá juogaduvvi guovte åhtsåmvuorruj, ja boahtte åhtsåmájggemierre l gålgådismáno 1. biejve 2019.

source: Sametinget har allerede fått henvendelser vedrørende neste søknadsfrist.
smj: Sámedigge l juo oadtjum gatjálvisájt boahtte åhtsåmájggemiere gáktuj.

source: – Vi håper det kommer inn mange gode søknader også til runde to.
smj: – Mij doajvvop moadda buorre åhtsåmusá nuppe vuorruj aj båhtali.

source: Olsen sier at den søkerbaserte ordningen for utgivelse av joik og samisk musikk har stor betydning for samiske musikere.
smj: Olsen javllá årnik vuododam åhtsåmusáj nanna almodittjat juojggusav ja sáme musihkav la ájnas sáme tjuojadiddjijda.

source: – Ordningen kan være et springbrett for samiske artisters mulighet til å nå ut til et større publikum, sier Olsen.
smj: – Årnik máhttá liehket buorre vuodon sáme artistaj máhttelisvuohtaj ienep ulmutjijt jåvsådittjat, javllá Olsen.

source: For spørsmål og intervju, kontakt sametingsråd Henrik Olsen, tlf +47 907 75 219
smj: Jus li gatjálvisá jali ságájdahtátjit, guládalá sámedikkerádijn Henrik Olsenijn telefåvnån +47 907 75 219
